import React from "react";

const AboutPage = () => {
  return (
    <div className="container grand">
      <img src={require("./../img/logotypes/sublogo.png")} alt="" />
      <div className="container__header">
        <h1>«Birgemiz: Asyl мura» жалпыұлттық жобасы</h1>
        <ul className="about">
          <li>
            <details>
              <summary>
                <p>FAQ – Жиі қойылатын сұрақтар</p>
                <span>+</span>
              </summary>
              <p>
                <br />
                Жобаның мақсаты қандай? <br />
                <br /> «BIRGEMIZ: Asyl mura» жобасы еліміздің тарихи-мәдени
                мұрасын сақтауға бағытталған. Жобаның басты мақсаты –
                мәдени-тарихи мұраны сақтау және дамыту, тарих, мәдениет
                ескерткіштері мен мемориалдық кешендерді қалпына келтіру және
                сақтау жөніндегі жобаларға волонтерлерді тарту.
                <br />
                <br />
                Жоба аясында қандай іс-шаралар жүзеге асырылады? <br />
                <br />
                Жоба аясында бірқатар іс-шараны жүзеге асырудамыз. Жұмыстың
                тиімді жүруін қамтамасыз ету мақсатында Нұр-Сұлтан қаласында
                мемориалды кешендерге қарасты музейлер мен басқармалардың
                басшыларымен форум ұйымдастырып, меморандум жасадық. Бұл шара
                жобаның тек шынайы фактілерге негізделіп, әр өңірде тиімді
                жүруіне көмегін тигізе алады. <br />
                <br />
                Алдағы уақытта мемориалды кешендерді танымал ету үшін түрлі
                тетіктер пайдаланылады. Мысалы, жоба жоспары бойынша еліміздің
                өңірлеріндегі мемориалды кешендер жайлы деректі фильмдер
                әзірленіп, Instagram және Facebook әлеуметтік желілері арқылы
                танымал ету жұмыстары жүргізіледі.
                <br />
                <br /> Келер ұрпаққа қалатын, халыққа жеткізілетін тағы бір
                өнімді әзірлеудеміз. Ол – Қазақстанның мемориалды кешендерінің
                энциклопедиясы. Осы жоба бойынша біз барлық өңірдегі мемориалды
                кешендер жайлы ақпарат жинастыру кезеңіндеміз. Жоба аясында ішкі
                туризмді дамыту, digital форматта саяхаттау сынды тетіктерді
                пайдаланып, веб-сайт әзірлеу үстіндеміз. Веб-сайтта еліміздің
                мемориалды кешендері жайлы ақпарат жинастырылып, кешендердің
                орналасқан жеріне арнайы QR-кодтар қойылады. Жоғарыда аталған
                іс-шаралар ақпараттандыру жұмысын тиімді жүргізуге арналған.{" "}
                <br />
                <br />
                Бұдан бөлек ауқымды іс-шара ретінде мәдени-тарихи мұраны сақтау
                жөніндегі іс-шараларға азаматтардың көптеп қатысуы үшін шағын
                гранттар байқауын ұйымдастырып жатырмыз. Қазіргі таңда 300-ден
                астам үкіметтік емес ұйым, жеке тұлғалар және бастамашыл топ
                өкілдері гранттық байқауға қатысу үшін тіркеуден өтті. Оларды
                тәжірибелі халықаралық тренер мамандарымыз жоба тақырыбының
                аясында волонтерлік бастамаларды қалай жүргізуге болатыны жайлы
                оқыту семинарларынан өткізді. Сәйкесінше білім мен ақпарат
                жинаған қатысушылар өздірінің жобаларын ұсынып, 300 000 теңгеден
                30 гранттың біреуін жеңіп ала алады. Шағын гранттық жобаларды
                халық арасынды танымалдандыру үшін түрлі бейнероликтер
                әзірленіп, әлеуметтік желілер арқылы көрерменге жол тартады.
                Жоба міндеті бойынша бірнеше шағын гранттық жобаға
                кәсіпкерлерден немесе басқа да қаржыландыру тетіктерін пайдалану
                арқылы қосымша қаражат тарту жоспарланып отыр.
                <br />
                <br /> Жобадағы волонтерлер немен айналысады және оның қандай
                жақсы тұстары бар?
                <br />
                <br /> Жобадағы волонтер жоба барысындағы іс-шараларға
                көмектесіп, өзіне қосымша тәжірибе жинай алады. Жоғарыда аталған
                іс-шаралардан олардың алуан түрлілігін байқауға болады. Медиа
                саласы болсын, тарих, мәдениет, қоғаммен қарым-қатынас орнату
                және тағы да басқа өзекті де пайдалы дағдыларды меңгере жүріп,
                жобаны ілгерілетуге атсалыса алады. Волонтерлік бағдарлама кез
                келген жас буын өкіліне баға жетпес тәжірибе бере алады. Ол өзі
                қалаған бағытта ерікті түрде түрлі бастамаларды жүзеге асырып,
                өзінің бойындағы көптеген дағдыны дамыта алады. Одан бөлек,
                біздің жобада «Asyl mura» бағытында қызмет атқарған волонтерлер
                рейтингі жүргізіледі. Жыл қорытындысы бойынша әр өңірден келген
                волонтерлер бағалы сыйлықтармен марапатталады.
              </p>
            </details>
            <details>
              <summary>
                <p>Жоба туралы ақпарат</p>
                <span>+</span>
              </summary>
              <p>
                ҚР Ақпарат және Қоғамдық даму министрлігі қолдауымен «Азаматтық
                бастамаларды қолдау орталығы» КЕАҚ үкіметтік емес ұйымдарға
                мемлекеттік грантының «№37.Тарихи-мәдени мұра объектілерін
                сақтау жөніндегі «Birgemiz: Asyl мura» жалпыұлттық жобасын іске
                асыру» аясында «Даналық» Шығыс Қазақстан облыстық қоғамдық
                қорының ұйыдастыруымен жүзеге асуда.
              </p>
              <p>
                Жобаның мақсаты мәдени-тарихи мұраны сақтау және дамыту, тарих,
                мәдениет ескерткіштері мен мемориалдық кешендерді қалпына
                келтіру және сақтау жөніндегі жобаларға волонтерлерді тарту.
                Жоба аясында ғылыми, ақпараттық-танымдық және қоғамдық шаралар
                жоспарланған.
              </p>
              <p>
                Алдағы уақытта жоба барысында іске асып жатқан шаралар кешенімен
                біздің @danalyq_semey парақшамызда және өңірлік, республикалық
                БАҚ-та таныса аласыздар.
              </p>
            </details>
            <details>
              <summary>
                <p>1-ші жылы атқарылатын шаралар</p>
                <span>+</span>
              </summary>
              <p>
                Жоба аясында жоспарланған шараларды жүзеге асыру барысын
                эффективті және оперативті ұйымдастыру үшін әр өңірдегі
                мемориалды кешендерге жауапты мамандармен келісім орнату: <br />
                <br /> Әр өңірден мемориалды кешендерге жауапты мекемелердің
                басшыларымен «Ескерткіштер – елге мұра, ұрпаққа аманат» форумын
                ұйымдастыру;
                <br />
                <br />
                Форум барысында мемориалды кешендердің қазіргі жағдайы мен
                оларды қалпына келтіру жайлы пікірталас алаңын ұйымдастыру;
                <br />
                <br />
                Мемориалды кешендердегі жұмыстарға волонтерлерді тарту бойынша
                талқылау жүргізу; Мемориалды кешендер жайлы ақпарат жинау,
                энциклопедиялық материал мен бейнеконтент түсіруге алдын ала
                жоспарлау жұмысын жүргізу;
                <br />
                <br /> Мемориалды кешендер қарасты мекемелермен, бейінді
                ұйымдармен және басқа да стэйкхолдерлермен меморандум жасау;
                <br />
                <br /> Республикамыздағы мемориалдық кешендер жайлы ақпарат
                қамтылған «Асыл мұра. І том: мемориалды кешендер»
                энциклопедиясын әзірлеу: <br />
                <br />
                Әр өңірде бар мемориалдық кешендер жайлы ақпарат және
                бейнематериалдар (фотосуреттер) жинау;
                <br />
                Жинақталған ақпараттан энциклопедия әзірлеу және тираждау;{" "}
                <br />
                Әзірленген энциклопедияны әр өңірдегі орталық кітапханалардың
                жеке қорларына табыстау; <br />
                <br /> Жоба барысын кеңінен насихаттау мақсатында, медиа
                платформалардың тиімділігін негізге алып, мемориалдық кешендер
                жайлы Деректі фильмдер әзірлеу:
                <br />
                <br /> Географиялық орналасуына байланысты Солтүстік, Шығыс,
                Оңтүстік, Батыс және Орталық аймақтарына бөліп, түсірілім
                жұмыстарын ұйымдастыру;
                <br />
                <br />
                Әзірленген Деректі фильмдерді әр өңірдегі кемінде 20000
                жазылушысы бар әлеуметтік желідегі парақшаларға жариялау;
                <br />
                <br /> Әзірленген Деректі фильмдерді әр өңірдегі кемінде 20000
                жазылушысы бар әлеуметтік желідегі парақшаларға жариялау; <br />
                <br />
                Мәдени-тарихи мұраны сақтау және дамыту, тарих, мәдениет
                ескерткіштері мен мемориалдық кешендерді қалпына келтіру және
                сақтау жөніндегі іс-шараларға волонтерлерді тартуға бағытталған
                конкурстық негізде шағын гранттар байқауын ұйымдастыру: <br />
                <br />
                Шағын гранттар байқауы жайлы халықты кеңінен ақпараттандыру
                жұмыстарын жүргізу;
                <br />
                <br /> Гранттық жобалардың 60% мемориалды кешендерге, қалған 40%
                мәдениет және тарих ескерткіштеріне бағытталуын қамтамасыз ету;
                Байқау негізінде 300 мың теңгеден 30 жобаны гранттық
                қаржыландыру; <br />
                <br />
                Шағын гранттар байқауы негізінде, оның ішінде кейіннен әртүрлі
                ұйымдар, бизнес құрылымдар тарапынан қаржыландырылатын кемінде 3
                жобаны іске асыруды қамтамасыз ету; Шағын гранттар байқауына
                өтінім беруші волонтерлерге оқыту шараларын ұйымдастыру:
                <br />
                <br /> Волонтерлік, оның ішінде тарихи-мәдени мұраны сақтау
                бойынша ерікті түрде қызмет атқару, жоба әзірлеу жөнінде
                семинар-тренингтер модулін жасау; Географиялық орналасуына
                байланысты Солтүстік, Шығыс, Оңтүстік, Батыс және Орталық
                аймақтарына бөліп онлайн форматта семинар-тренингтер кешенін
                ұйымдастыру; <br />
                <br />
                Еліміздің 17 өңірінде волонтерлерді тарту арқылы, мемориалды
                кешендердің маңайында сенбілік жұмыстарын ұйымдастыру;
                Сенбіліктерде жас волонтерлердің болуын қамтамасыз ету;
                Сенбіліктерде «күміс» волонтерлердің болуын қамтамасыз ету;
                <br />
                <br />
                Еліміздің 17 өңірінде волонтерлерді тарта отырып, мемориалды
                кешендерге негізгі ақпарат жазылған QR-кодтарды орналастыру:
                <br />
                <br />
                Мемориалды кешендер жайлы ақпарат жинау; QR-кодтардың жүйесін
                үздіксіз ұстап тұру мақсатында, «asyl-mura.kz» сайтында
                дерекқорды орналастыру; <br />
                <br />
                Шағын гранттарды іске асыру шеңберінде табысты кейстер туралы
                бейнероликтер дайындау: Кемінде 8 бейнеролик әзірлеу;
                <br />
                <br /> Бейнероликтерді әлеуметтік желілерде жариялау; Шағын
                гранттарды іске асыру шеңберінде жүзеге асқан табысты кейстер
                жинағын дайындау: Шағын грант негізінде жүзеге асқан жобалар
                жайлы ақпарат жинау; Ақпаратты жинақ негізінде жүйелеу және
                электронды форматта әзірлеу; <br />
                <br />
                Әзірленген жинақты әдістемелік құрал ретінде өңірлік ішкі саясат
                бөлімдеріне, халықтың назарына ұсыну; Жоба барысын қорытындылау,
                тиімділігін анықтау, ұсынымдар мен сын-пікірлерді талқылау
                мақсатында қоғам белсенділерін, жарқын тақырыптық өкілдерді және
                волонтерлерді жинап, онлайн форматта форум ұйымдастыру:
                <br />
                <br /> Форум барысында табысты шағын гранттық жобалардың
                таныстырылымын жасау; Табысты кейстердің бейнероликтері мен
                қорытынды жинағын көпшілік назарына ұсыну; Жобаның алдағы екі
                жылда атқарылатын жұмыс бағыты мен жоспарын таныстыру;
                <br />
                <br /> Статистикалық көрсеткіштерді қамти отырып жобаның алғашқы
                жылының қорытындысын көрсету. Ұзақ мерзімде үздік волонтерлерді
                анықтау байқауын ұйымдастыру:
                <br />
                <br /> Ай сайын волонтерлердің мәдени-тарихи мұраны сақтау және
                дамыту бағытында атқарған қызметіне сәйкес рейтинг жүргізу;
                Волонтерлерді белсенділігне сәйкес «ұпай жинау» жүйесімен
                ынталандыру; <br />
                <br />
                Жыл соңында волонтерлердің «мәдени-тарихи мұраны сақтау және
                дамыту, мәдениет, тарих ескерткіштері мен мемориалдық кешендерді
                қалпына келтіру және сақтау» тақырыбында олимпиада ұйымдастыру;
                Жоба аясындағы үздік волонтерлерді бағалы сыйлықтармен
                марапаттау;
              </p>
            </details>
            <details>
              <summary>
                <p>Бізбен байланыс</p>
                <span>+</span>
              </summary>
              <p>
                Мекен-жай:
                <br />
                Абай облысы, Семей қаласы, Б.Момышұлы к. 21 <br />
                <br />
                Электронды почта <br />
                ofdanalyk@mail.ru <br />
                <br /> 87754334338 <br /> 87789350629 <br />
                87783211152
              </p>
            </details>
          </li>
        </ul>
      </div>
    </div>
  );
};

export default AboutPage;
