import React from "react";

const GrandsPage = () => {
  return (
    <div className="container grand">
      <img src={require("./../img/logotypes/sublogo.png")} alt="" />
      <div className="container__header">
        <h1>«Birgemiz: Asyl мura» жалпыұлттық жобасы</h1>
        <p>
          «BIRGEMIZ: ASYL МURA» жалпыұлттық жобасын іске асыру Қазақстан
          Республикасы Ақпарат және қоғамдық даму министрлігінің қолдауымен
          «Азаматтық бастамаларды қолдау орталығы» КЕАҚ гранты шеңберінде
          еліміздің барлық өңірлерінде тарихи-мәдени мұра объектілерін сақтау
          бойынша жергілікті міндеттерді шешуге волонтерлерді тарту бойынша
          өткізіледі.
        </p>
        <p>
          Байқау шеңберінде 30 жеңімпаз анықталады, оларға волонтерлік
          бастамаларды іске асыруға 300 000 (үш жүз мың) теңге мөлшерінде шағын
          гранттар беріледі.
        </p>
        <p>Жобалар келесі бағыттар бойынша қабылданады:</p>
        <ul>
          <li>
            археологиялық іздеу жұмыстарын жүргізу бойынша волонтерлік жобалар;
          </li>
          <li>
            ғылыми қалпына келтіру (реставрация) жұмыстарын жүргізу бойынша
            волонтерлік жобалар;
          </li>
          <li>
            тарихи-мәдени нысандарда мониторинг жүргізу бойынша волонтерлік
            жобалар;
          </li>
          <li>
            тарихи-мәдени орындарға волонтер-гидтер дайындау бойынша волонтерлік
            жобалар;
          </li>
          <li>тарихи-мәдени орындарды насихаттауға волонтерлерді тарту;</li>
          <li>
            материалды емес мәдени мұраны сақтау бойынша жобаларға волонтерлерді
            тарту;
          </li>
          <li>
            тарихи-мәдени мұраларға сәйкес мәселелерді шешуге немесе халық
            арасында кеңінен насихаттауға арналған технологиялық шешімдерді
            әзірлеу;
          </li>
          <li>
            2022 жылы шағын гранттық өтінімдер арасында мемориалды кешендерге
            бағытталған жобаларға басымдылық беріледі
          </li>
        </ul>
        <p>
          Өтінімдер 10 шілдеге дейін мына электрондық поштаға қабылданады:{" "}
          <span>ofdanalyk@mail.ru</span>{" "}
        </p>
      </div>
    </div>
  );
};

export default GrandsPage;
